@extends('_includes.base')

@section('pageTitle', '- درباره')

@section('body')
    <div class="page-header">
        <h2>درباره‌ی ما</h2>
    </div>
    <p>
        گروه تحقیقاتی سپیدار در سال 1389 با هدف تحقیق بر روی سیستم های هوشمند و رباتیک کار خود را شروع کرد. تحقیقاتی که این گروه در زمینه هوش مصنوعی انجام می دهد، بیشتر بر پایه هوش محاسباتی، پردازش تصویر و پردازش سیگنال می باشد. تا کنون نیز سعی بر آن داشتیم که با شناسایی مسائل صنعتی و تحقیق بر روی آن ها علوم هوش مصنوعی را نه به شکل تئوری بلکه در عمل بکار گیریم.
</p>
    <p>
        پس از 2 سال توانستیم به اهداف کوتاه مدت خود در هوش مصنوعی و رباتیک دست یابیم و در حال حاضر فعالیت خود را در زمینه سیستم های رباتیک و صنعتی پیشرفته آغاز کرده ایم.
    </p>
    <p>
        لازم به ذکر است ، تحقیقاتی که توسط این گروه صورت می پذیرد در محیط های واقعی نیز پیاده سازی می شوند تا بدین روش با محدودیت های پیاده سازی الگوریتم ها و همچنین محدودیت های سخت افزاری نیز آشنا باشیم.
    </p>
    <p>
        در این مدت تلاش کرده ایم که نتایج مطالعات خود را در قالب مقالات آموزشی به صورت ساده و روان در اختیار بازدیدکنندگان این وب سایت قرار دهیم. همچنین برخی از تحقیقات صورت گرفته توسط این گروه نیز بر روی وب سایت قابل دسترس می باشند که در حال آماده سازی مستندات این تحقیقات برای قراردادن در وب سایت نیز هستیم.
    </p>
@stop