@extends('_includes.base')

@section('pageTitle', '- تماس با من')

@section('body')
    <div class="page-header">
        <h2>تماس با من</h2>
    </div>
    <p>
        آمادگی آن را دارم که به سوالات شما عزیزان پاسخگو باشم و از پیشنهادهای شما برای بالا بردن کیفیت وب سایت استفاده کنم. بدیهی است نظرات شما بسیار سازنده بوده و من را در ارئه مطالب بهتر یاری خواهد کرد.    </p>
    <p>
        پس از 2 سال توانستیم به اهداف کوتاه مدت خود در هوش مصنوعی و رباتیک دست یابیم و در حال حاضر فعالیت خود را در زمینه سیستم های رباتیک و صنعتی پیشرفته آغاز کرده ایم.
    </p>
    <p>

        کاربر گرامی شما می توانید با پبا ارسال نامه به پست الکترونیکی
        <a href="mailto:info-amini.eu">info at amini.eu</a>
        سوالات و
        نظرات خود را  در میان بگذارید.
    </p>
@stop